<?php
// +----------------------------------------------------------------------
// | 胜家云 [ SingKa Cloud ]
// +----------------------------------------------------------------------
// | Copyright (c) 2016~2019 https://www.singka.net All rights reserved.
// +----------------------------------------------------------------------
// | 宁波晟嘉网络科技有限公司
// +----------------------------------------------------------------------
// | Author: ShyComet <shycomet@qq.com>
// +----------------------------------------------------------------------
return [
    //API秘钥之公钥 可在后台查找
    'PUBLIC_KEY'   =>  '',
    //API秘钥之私钥 可在后台查找
    'PRIVATE_KEY'  =>  '',
    //项目ID 登录Ucloud后台可以查找
    'PROJECT_ID'   =>  '',
    //API通信地址
    'BASE_URL'     =>  'https://api.ucloud.cn',
];